const questions = [
  {
    "id": "name",
    "text": "Введіть повне ім’я, яким ви себе називаєте",
    "type": "text",
    "example": "Олександр, Ірина"
  },
  {
    "id": "reason",
    "text": "Додайте причину занепокоєння…",
    "type": "text",
    "example": "Олег, Шафа, командир, боєць, чоловік, сусідка",
    "note": "Це може бути людина, ситуація або емоція, що викликала біль (це може будь шо, що тебе бентежить)"
  },
  {
    "id": "target",
    "text": "Ім’я або об’єкт, на який спрямовані ваші претензії",
    "type": "text",
    "example": "Олег, Ремонт в квартирі, моя машина, бабуся, орк…. Напиши щось одне…"
  },
  {
    "id": "your_storry",
    "text": "Роскажіть свою історію<br>Ситуація, що викликала моє невдоволення. Як я сприймаю її<br>зараз:",
    "type": "text",
    "note": "Примітка: Розкажіть свою історію з позиції жертви . Напишіть у цьому розділі як можна більше . Постарайтеся досягти такого стану , коли протягом 1 хв нічого вже не захочеться написати . Перелічіть якості або властивості характеру вашого кривдника, які вам не подобаються і вказують на те, що він далекий від досконалості."
  },
  {
    "id": "i_am_angry",
    "text": "Роскажіть що Ви відчуваєте...",
    "type": "textarea",
    "example": "Я серджуся на тебе, {{target}} за те, що ти … не повністю щирий, щось<br>скриваєш, десь пропадаєш, хитрий, постійно хочеш використати, а не<br>допомогти",
    "note": "Примітка: Не соромлячись у виразах , висловіть претензії своєму кривднику, як<br>ви пишете йому гнівний лист. В цьому розділі також постарайтеся написати як<br>можна, можливо більше"
  },
  {
    "id": "real_emotions",
    "text": "Твоя поведінка викликає у мене (визначте тут свої справжні<br>емоції):",
    "type": "textarea",
    "example": "Через те, що ти здійснив , я відчуваю злість, напругу, невпевненість,<br>зневагу.",
    "note": "Примітка: Визначте та перерахуйте тут свої справжні емоції."
  },
  {
    "id": "acceptance_level",
    "text": "Визнаємо власну людську природу.<br>Я з любов`ю визнаю і приймаю свої почуття і більше не засуджую<br>їх. Я маю право на свої почуття . Я люблю себе за те, що відчуваю<br>їх.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "note": "Примітка: Виберіть один із варіантів відповіді відповідно до того, наскільки<br>ваш розум готовий погодитися з даними твердженнями . Будьте чесні самі із<br>собою . Не бійтеся ставити позначку «Не готовий»<br>Примітка: Цей важливий крок допоможе вам якоюсь мірою звільнитися від<br>переконання, що такі почуття , як гнів , мстивість , ревнощі , заздрість і навіть<br>засмучення , погані та їх слід заперечувати у собі. Які б не були ваші емоції , ви<br>повинні відчути їх саме в тому вигляді, в якому вони виникають , - бо почуття є<br>проявами вашого істинного Я. Ваша душа хоче відчути їх повною мірою.<br>Знайте, що всі емоції досконалі, і припиніть судити себе за те, що такі чи інші емоції у вас є.",
    "hints_from": [
      "real_emotions"
    ]
  },
  {
    "id": "integration_readiness",
    "text": "Спробуйте інтегрувати та прийняти свої почуття за допомогою<br>наступного трьох крокового процесу :<br>● Відчуйте почуття повною мірою, а потім ідентифікуйте<br>його: що це – злість , радість , смуток , страх або щось інше<br>?​<br>● Дозвольте цим почуттям бути . Дайте їм місце та простір.<br>Намагайтеся прийняти їх . Це ваші почуття – полюбіть їх як<br>частину себе.<br>● Визнайте в них досконалість . Неможливо піднятися до<br>вібрацій радості , якщо ви не приймете свої почуття і не<br>помиріться з ними. Вимовте наступне твердження : «Я<br>прошу підтримки , щоб полюбити всі свої почуття ,<br>прийняти їх як частину себе дати​ їм місце та простір у<br>своєму житті»",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "hints_from": [
      "real_emotions"
    ]
  },
  {
    "id": "self_love_readiness",
    "text": "Тепер відчуйте любов до себе за те, що ви відчуваєте ці почуття,<br>тому що Ви вирішили випробувати їх, щоб направити свою<br>енергію до зцілення.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "hints_from": [
      "real_emotions"
    ]
  },
  {
    "id": "emotional_ownership",
    "text": "Я – господар своїх почуттів. Ніхто не може змусити мене відчувати<br>будь-що. Мої відчуття – це відображення того, як я бачу ситуацію.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "note": "Примітка: Це твердження нагадує нам про те, що ніхто не може змусити нас<br>відчувати що б то не було. Наші емоції належать нам. Коли людина відчуває ,<br>визнає , приймає та любить їх без жодних додаткових умов , він тим самим<br>знаходить повну свободу залишити їх при собі або відпустити. Усвідомлення<br>цього робить нас сильнішими , оскільки допомагає зрозуміти, що джерело<br>проблеми знаходиться не у зовнішньому світі, а всередині нас самих. І ще це<br>усвідомлення – наш перший крок уйти геть від вібрацій архетипу жертви .<br>Вважаючи, що інші люди або навіть ситуації здатні викликати в нас злість ,<br>радість , смуток або страх, ми тим самим віддаємо їм усю свою силу.",
    "hints_from": [
      "real_emotions"
    ]
  },
  {
    "id": "soul_growth_acceptance",
    "text": "Хоча мені не відомо, як і чому це відбувається, але я тепер<br>розумію, що моя душа створила цю ситуацію для мого навчання<br>та зростання.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "hints_from": [
      "your_storry",
      "real_emotions"
    ]
  },
  {
    "id": "keys",
    "text": "Я бачу у своєму житті деякі ключі, – а саме що ці ситуації повторюються, а також інші «збіги» – які вказують на те, що в мене вже було багато можливостей зцілитися, яких я свого часу не помітив",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  },
  {
    "id": "mission",
    "text": "Я визнаю, що моя місія, або «контракт душі», включає себе цей досвід – і на те є певні причини, які мені знати не обов'язково.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  },
  {
    "id": "expected_changes",
    "text": "Перелічіть свідчення про те, що ви хотіли, щоб {{target}} змінився: щоб ви хотіли змінити в {{target}} , свої очікування, яким би ви хотіли щоб {{target}} був, або які якості характеру {{target}}  мав, щоб змінити кривдника та ситуацію в цілому",
    "type": "textarea",
    "example": "Так, Я хотів щоб ти краще управляв проектом, розмовляв з людьми був справжнім лідером<br>Так, Я хотів щоб ти не виходив за рамки погодженого бюджету і грав по правилах<br>Так, я хотів би щоб ти був більш зрілим та проявляє повагу, не ставився би до мене зневажливо просячі зневажливі речі",
    "hints_from": [
      "i_am_angry"
    ]
  },
  {
    "id": "judgment_awareness",
    "text": "Я визнаю, що моє невдоволення цією ситуацією послужило мені сигналом, що я позбавляв себе і {{target}} любові, - що виявилося в осуді, невиправданих очікуваннях, бажанні, щоб {{target}} змінився, і в думці, ніби-то {{target}} недосконалий.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "note": "Примітка: Зверніть увагу на те, скільки з цих суджень та очікувань ви могли б висловити (адресувати ) самому собі.<br>Примітка: Коли ми відчуваємо , що втрачаємо з людиною зв'язок , ми не можемо його любити. Коли ми засуджуємо людину ( або себе ) і стверджуємо , ніби він неправий , ми позбавляємо його ( або себе ) любові. Навіть тоді коли​ ми стверджуємо , що людина права, ми все одно позбавляємо його любові, оскільки ставимо свою любов в залежність від його правоти.<br>Будь-які спроби змінити когось пов'язані з позбавленням любові, оскільки наше бажання змінити людину має на увазі, що він чогось неправий ( і потребує змінитися ). Більше того, ми здатні навіть заподіяти людині шкоди, щоб підштовхнути його до змін . Адже навіть діючи з найкращих спонукань , ми своїм втручанням можемо зірвати його духовний урок, перешкодити  місії , загальмувати його розвиток.<br>Все це набагато тонше , ніж ми думаємо . Наприклад , якщо ми бачимо, що людина хвора і посилаємо йому непрошену цілющу енергію , ми тим самим складаємо судження , що з людиною щось не в порядку і він не повинен бути хворим . А хто дав нам право приймати таке Рішення ? Можливо , хвороба – саме той досвід , який необхідний цій людині для духовного зростання.<br>Дійсно, якщо​ людина просить про зцілення , то це цілковито інша справа і ми маємо право зробити все від нас залежне , щоб виконати його прохання. І не вважати людину недосконалою, саме це і є досконалість у людині і в усьому , що з нею відбувається .<br>Отже , у цій графі вам потрібно написати про всі якості або властивості характеру , які ви би хотіли в ньому змінити . Згадайте про ледве вловимі засудження на адресу цьої людини , які свідчять про ваше  небажання прийняти його таким, яким він є . Згадайте як  ви його засуджували його поведінку. Можливо , ви здивуєтеся, виявивши , що ваше обумовлене самими добрими намірами бажання , допомогти людині заради його ж блага, насправді представляє собою всього лише осуд з вашої сторони. Якщо хочете знати правду, саме ваш осуд створює в людині опір змін. Вам варто відпустити цей осуд, і ймовірно , тоді людина зміниться . Смішно, чи не так?<br>Це твердження допоможе вам усвідомити , що мир і гармонія часто засновані на вашій здібності любити, що б то ні було таким, яке воно є . Принаймні​, почавши звідси , Ви зможете легко здійснити необхідну зміну виходячи з глибокого внутрішнього спокою.",
    "hints_from": [
      "your_storry"
    ]
  },
  {
    "id": "resonans",
    "text": "Я розумію, що засмучуюсь тільки тоді, коли хтось потрапляє в<br>резонанс з тими аспектами моєї сутності, які я в собі заперечую,<br>витісняю та проектую на інших людей.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  },
  {
    "id": "broke_our_history",
    "text": "Руйнуємо свою стару історію. Беручи до уваги лише факти та нічого більше , я розумію  щоб глибше пережити цей досвід , моя душа створила для мене з цієї події, історію більш значну, ніж воно насправді​ є . Тепер , коли вигадана історія виконала своє завдання, я відпускаю енергію, пов'язану з нею, відокремлюючи ФАКТИ від надуманих мною ІНТЕРПРЕТАЦІЙ.",
    "type": "textarea",
    "example": "Факт:  Дуже прямий<br>Інтерпретації :<br>Підйобує  60%<br>Просить зневажливі речі 70%<br>Скриває щось  70%",
    "note": "Перерахуйте головні інтерпретації і обведіть рівень емоцій, який ви відчуваєте ЗАРАЗ.",
    "hints_from": [
      "i_am_angry"
    ]
  },
  {
    "id": "limiting_beliefs",
    "text": "Негативні переконання , які пов'язані з цією або попередніми історіями або підживлюють мою історію (додайте, або скопіюйте з примітки, те що Вам відгукується):",
    "type": "textarea",
    "example": "я повинен слухатися і терпіти ;<br>я не достаньо професійний<br>я гідний лише бути обслугою",
    "note": "Примітка:<br>у мені якась вада ;<br>небезпечно бути самим собою ;<br>мені ніколи нічого не дістається ;<br>мене завжди кидають ;<br>небезпечно висловлювати свою думку;<br>краще би я народився дівчинкою / хлопчиком ;<br>скільки би я не намагався , вони все одно будуть незадоволені мною ;<br>я ніколи не буду достатньо гарним;<br>життя несправедливе;<br>погано / небезпечно бути сильним / успішним / багатим / товариським / іншим;<br>я не заслуговую нічого гарного ;<br>я не гідний кохання<br>я повинен слухатися і терпіти ;<br>інші важливіші , ніж я;<br>я самотній;<br>ніхто не любитиме мене ;<br>ніхто не хоче мене ;<br>я непривабливий;<br>я не цікавий<br>я аморальний<br>ніколи не буває так я хочу я<br>у мене нічого не виходить<br>я неталановитий<br>я недостатньо розумний щоб бути успішним<br>я не достаньо професійний<br>я гідний лише бути обслугою<br>я слабкий та вразливий<br>я нікому не потрібен<br>мене завжди враховують в останню черга або зовсім виключають ;<br>я ні для кого не важливий ;<br>ніхто мені ніколи не допомагає ."
  },
  {
    "id": "projection_healing",
    "text": "Тепер я розумію, що моя душа сприяла створенню цих переконань для того, щоб посилити моє почуття відокремлення, щоб я міг відчути його більш глибоко для мого духовного зростання. Оскільки тепер я починаю пригадувати істину про те, хто я є насправді, я даю собі дозвіл відпустити ці почуття і тепер посилаю любов і вдячність собі і {{target}} за створення цього досвіду духовного зростання.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "note": "Примітка<br>Значення цього кроку полягає в тому, що він допомагає вам уникнути способу мислення жертви та побачити можливість , що людина , факт чи ситуація , що стала причиною вашої проблеми , в точності відображає ту частину вас самих, яку ви відкинули , і тепер вона волає про прийняття ."
  },
  {
    "id": "real_brain",
    "text": "Помічаємо збіги та закономірності і бачимо в них досконалість . Я визнаю, що мій Духовний Розум і в минулому створював ситуаці, подібні в обставинах та почуттях з цією історією , щоб посилити емоційне переживання відокремлення , як цього й хотіла моя душа. Я бачу у своєму житті деякі ключі, що повторюються, ситуації та інші « збіги », – які вказують на те, що У МЕНЕ БУЛО БАГАТО МОЖЛИВОСТЕЙ ЗЦІЛЕННЯ, які я в свій час не помітив . Хоча мені невідомо, як і чому це відбувається, я розглядаю їх як доказ того, що душа створила і нинішню особливу ситуацію для мого навчання і зростання.",
    "type": "textarea",
    "example": "Мудрік використовува мене в школі<br>Тушняк ставив задачі які не входили в мої обов'язки<br>Рома обідив мою кохану<br>Батя не питає про мої успіхи<br>Міша за те що задає дурні питання<br>Санич за те що плужить<br>Артем за те що бля так пританцьовує і дивишся і нудиш своїми речами<br>Саня, що бля виникають ситуації якоїсь напруги коли ми наодинці, що ні про шо поговорити<br>Женя, за хитрий і підступну манеру розмови",
    "note": "Перерахуйте схожі історії або події, коли Ви відчували те ж саме (що і п. 1.3) і відзначте загальні елементи в них",
    "hints_from": [
      "real_emotions",
      "limiting_beliefs"
    ]
  },
  {
    "id": "projection_healing",
    "text": "Помічаємо проекцію та повертаємо її. Розриваємо контракт. Тепер я розумію, що засмучуюсь тільки тоді, коли хтось потрапляє в резонанс з тими моїми рисами, які я в собі заперечую, витісняю, придушую і проєцую на інших людей. Тепер я розумію прислів'я: «Що нас дратує в інших, те є в нас самих». Я дякую тобі {{target}} за готовність стати дзеркалом мого хибного сприйняття та  за те, що ти дав мені можливість вибачити і прийняти​ себе таким, яким я є.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "hints_from": [
      "broke_our_history",
      "real_brain"
    ]
  },
  {
    "id": "shadow_integration",
    "text": "{{target}} відображає те, що мені потрібно полюбити і прийняти в собі. Я дякую тобі {{target}} за цей дар. Зараз я готова(ий) взяти назад свою проекцію і визнати ці риси як частину моєї тіньової сторони. Я люблю і приймаю цю частину себе. Пробачая {{target}} я зцілююсь і створюю для себе нову реальність .",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "hints_from": [
      "broke_our_history"
    ]
  },
  {
    "id": "dance",
    "text": "Хоча мені поки що не зрозуміло, як і навіщо це відбувається, я усвідомлюю, що ми обидва отримали те, що кожен з нас вибрав на підсвідомому рівні. Ми разом танцювали цей танець зцілення, що б привести кожного з нас в стан пробудженої свідомості.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  },
  {
    "id": "ready",
    "text": "Тепер я розумію, що ніякі дії  {{target}}  не є ні поганими, ні хорошими. Я відмовляюся від потреби звинувачувати тебе чи когось іншого, і також від потреби відчувати правоту в цій ситуації. Я ГОТОВА(ИЙ) побачити досконалість в події, так як воно є.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  },
  {
    "id": "soul_contract_release",
    "text": "Я готовий побачити те, що моя місія або контракт душі з певної причини включали в себе переживання, подібні до цих. Якщо це послужить для найвищого блага нас обох, я звільняю тебе і себе від цього контракту. Я ГОТОВИЙ І ХОЧУ РОЗІРВАТИ СВІЙ КОНТРАКТ З {{target}}. Я відпускаю зі своєї свідомості всі ці почуття ...",
    "type": "text",
    "example": "Я відпускаю з свого свідомості всі ці почуття : злість, напругу, невпевненість, зневагу.",
    "note": "Перерахуйте їх з підказки",
    "hints_from": [
      "real_emotions"
    ]
  },
  {
    "id": "new_story",
    "text": "Тепер я усвідомлюю , що Усе пережите мною ( історія жертви ) було точним відображенням мого нездорового сприйняття ситуації . Тепер я розумію , що можу змінити цю « реальність », просто виявивши бажання побачити у цій ситуації досконалість .",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "hints_from": [
      "your_storry",
      "i_am_angry"
    ]
  },
  {
    "id": "core_belief_reflection",
    "text": "Відтворюємо свою історію . Історія в пункті 1 була вашою історією образи, заснованої на старому баченні ситуації. Тепер постарайтеся побачити ту ж саму історію з позиції Радикального Прощення, ґрунтуючись на осяяннях, що ви відчули, поки заповнювали цю анкету.",
    "type": "textarea",
    "example": "Все, що сталося було не більше чим здійсненням Божественного плану . Моє Вище «Я» організувало це заради мого ж духовного зростання, та {{target}} танцював разом зі мною танець зцілення , так що насправді нічого поганого не сталося . {{target}} віддзеркалив мою тіньову сторону, яку я приховував від інших і від самого себе.<br>Це те, що:<br>Я теж бажаю від інших більше ніж іх обов'язки<br>Я теж ображав<br>Я теж не цікавлюся успіхами батька<br>Я теж іноді задаю  дурні питання<br>Я теж плужу періодично<br>У мене теж є свій стиль<br>Я теж з неохотою впускаю в своє оточення<br>Я теж часто ставлю свої інтереси вище інших<br>Тепер я розумію , що {{target}} просто віддзеркалив моє хибне переконання в те, що:<br>я повинен слухатися і терпіти ;<br>я не достаньо професійний<br>я гідний лише бути обслугою<br>Тим самим він подарував мені можливість зцілитися . Він любить мене настільки сильно, що готовий був терпіти дискомфорт, пов'язаний із  необхідністю розіграти для мене цю неприємну ситуацію .",
    "note": "Примітка. Це можуть бути загальні слова на кшталт того, що ви знаєте, що все абсолютно, або ж твердження, що розповідає, як саме проявилося досконалість у вашій ситуації, якщо ви дійсно це бачите (частіше за все ви не зможете цього зробити). Що марно, так це викладати інтерпретацію того, що сталося, засновану на припущеннях, що беруть початок в людському світі. Відзначте будь-які позитивні зміни в ваших почуттях з приводу цієї ситуації. Тепер я розумію...",
    "hints_from": [
      "your_storry",
      "i_am_angry",
      "limiting_beliefs"
    ]
  },
  {
    "id": "stackholders_forgiveness",
    "text": "Пробачаючи {{target}} я пробачаю не тільки його, а також учасників інших подібних ситуацій , а саме :",
    "type": "text",
    "example": "Мудріка зате що використовував мене в школі<br>Тушняка зате що  ставив задачі які не входили в мої обов'язки<br>Рому зате що  обідив мою кохану<br>Батю зате що  не питає про мої успіхи<br>Мішу а зате що задає дурні питання<br>Санича за те що плужить<br>Артема за те що бля так пританцьовує і дивиться і нудить своїми речами<br>Саню, за те що він не знає про що зі мною говорити - що бля виникають ситуації якоїсь напруги коли ми наодинці, що ні про шо поговорити<br>Женю, за хитру і підступну манеру розмови",
    "hints_from": [
      "real_brain"
    ]
  },
  {
    "id": "perfection_situation",
    "text": "Тепер я бачу , що отримав все необхідне для мого зцілення , а {{target}} отримав все необхідне для його зцілення . В цьому відношенні ситуація була досконала , і вона є свідченням того, що моїм  життям управляє дух, а також те, що я любимий»",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  },
  {
    "id": "collective_forgiveness",
    "text": "Робимо остаточну Заяву. Я повністю прощаю себе, {{name}}, і приймаю себе як люблячу, великодушну та творчу особистість. Я звільняюся від будь-якої потреби чіплятися за негативні емоції та ідеї, що несуть в собі обмеження і невдоволення собою. Я відмовляюся направляти свою енергію в минуле і руйную всі перепони, що відокремлювали мене від любові і достатку, якими я володію. Я, творець своїх думок, почуттів і життя, повертаю собі право безумовно любити і підтримувати себе - таким, який я є, у всій моїй величі.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ],
    "note": "Вимовте це висловлювання вголос і після цього , якщо є можливість , посидіть хвилину із закритими очима та відчуйте сказане всім серцем"
  },
  {
    "id": "final_forgiveness",
    "text": "Тепер я віддаю себе у владу Вищої Сили, яку я називаю Абсолютом. Я впевнений в тому, що ця ситуація буде і надалі розвиватися досконалим чином, в згоді з Божественним керівництвом і духовним законом. Я визнаю свою єдність з Джерелом і відчуваю, що я знову повністю з'єднаний з ним. Я повернувся до своєї істинної природи, яка є Любов, і тепер я знову ставлюся до {{target}} з любов'ю. Я закриваю очі, щоб відчути, як через мене тече любов.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  },
  {
    "id": "self_forgiveness_declaration",
    "text": "Зараз заповнивши цю анкету, я ... повністю прощаю тебе, {{target}}, оскільки тепер бачу, що ти не зробив нічого поганого, і все, що відбулося підпорядковане Божественному порядку. Я дякую тобі, за те, що ти погодився зіграти свою роль в моєму пробудженні. І я пишаюся собою за те, що зіграв роль в твоєму пробудженні. Я визнаю і приймаю тебе таким, який ти є.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  },
  {
    "id": "spiritual_identity",
    "text": "Я визнаю, що Я є духовною істотою, що проходить уроки в людському тілі. Я люблю і схвалюю себе таким як Я є у всіх своїх людських проявах.",
    "type": "radio",
    "options": [
      "Готовий",
      "Схиляюсь",
      "Сумніваюся",
      "Не готовий"
    ]
  }
];